export const articlesAAR = [
  {
    id: 1,
    title: "تغذیه در بیماران مبتلا به ام اس",
    content: `
# تغذیه در بیماران مبتلا به ام اس

بیماران مبتلا به ام اس از انواع مختلفی از سوء تغذیه رنج می‌برند که اغلب ناشناخته است و باعث خستگی و بدتر شدن علائم اصلی می‌شود. از سوی دیگر، اکثر بیماران ام‌اس از درمان جایگزین متفاوتی استفاده می‌کنند که اغلب شامل رژیم‌های غذایی خاص یا مکمل‌های غذایی به منظور بهبود سلامتی خود به امید بهبودی است. هدف از این مقاله، ارائه اطلاعاتی در مورد نقش تغذیه در بیماران مبتلا به ام اس است.

## عوامل تغذیه‌ای موثر بر ام‌اس:

- **توزیع جغرافیایی:** ام اس در کشورهای غربی با درآمد بالاتر و دورترین نقاط خط استوا شیوع بیشتری دارد. در این کشورها سبک زندگی کم‌تحرک، رژیم غذایی پرکالری و سرشار از چربی‌های اشباع با منشاء حیوانی (رژیم غذایی غربی) و قرار گرفتن در معرض کم آفتاب رایج است.
- **کمبود ویتامین D:** بیماران مبتلا به ام‌اس مقدار کمی ویتامین D دارند که با کاهش قرار گرفتن در معرض نور خورشید مرتبط است.
- **التهاب پس از غذا:** رژیم‌های غذایی سرشار از چربی حیوانی و قند بالا با التهاب پس از غذا همراه هستند.
- **شاخص توده بدنی بالا:** BMI بالا قبل از ۲۰ سالگی، با دو برابر افزایش خطر ام‌اس مرتبط است.

### غذاهایی که باید کنترل شوند:

1. **چربی‌های اشباع:** مانند گوشت قرمز، کره، خامه، شیر و پنیر.
2. **چربی‌های ترانس:** موجود در مارگارین‌های هیدروژنه و غذاهای سرخ‌شده.
3. **گوشت قرمز:** مانند استیک گوشت گاو یا کباب گوسفند.
4. **نوشیدنی‌های شیرین:** و غذاهای پرکالری مانند نوشابه‌های گازدار، پیتزا و برگرهای چرب.
5. **مصرف زیاد نمک:** در غذاهایی مانند چیپس سیب‌زمینی و غذاهای کنسروی.
6. **پروتئین‌های موجود در شیر گاو:** مانند کازئین و وی پروتئین.
    `,
    image: "https://picsum.photos/1200/600?random=1",
    author: "دکتر متخصص تغذیه",
    date: "بهمن ۱۴۰۲",
    avatar: "https://picsum.photos/40/40?random=1",
  },
  {
    id: 1,
    title: "تغذیه در بیماران مبتلا به ام اس",
    content: `
# تغذیه در بیماران مبتلا به ام اس

بیماران مبتلا به ام اس از انواع مختلفی از سوء تغذیه رنج می‌برند که اغلب ناشناخته است و باعث خستگی و بدتر شدن علائم اصلی می‌شود. از سوی دیگر، اکثر بیماران ام‌اس از درمان جایگزین متفاوتی استفاده می‌کنند که اغلب شامل رژیم‌های غذایی خاص یا مکمل‌های غذایی به منظور بهبود سلامتی خود به امید بهبودی است. هدف از این مقاله، ارائه اطلاعاتی در مورد نقش تغذیه در بیماران مبتلا به ام اس است.

## عوامل تغذیه‌ای موثر بر ام‌اس:

- **توزیع جغرافیایی:** ام اس در کشورهای غربی با درآمد بالاتر و دورترین نقاط خط استوا شیوع بیشتری دارد. در این کشورها سبک زندگی کم‌تحرک، رژیم غذایی پرکالری و سرشار از چربی‌های اشباع با منشاء حیوانی (رژیم غذایی غربی) و قرار گرفتن در معرض کم آفتاب رایج است.
- **کمبود ویتامین D:** بیماران مبتلا به ام‌اس مقدار کمی ویتامین D دارند که با کاهش قرار گرفتن در معرض نور خورشید مرتبط است.
- **التهاب پس از غذا:** رژیم‌های غذایی سرشار از چربی حیوانی و قند بالا با التهاب پس از غذا همراه هستند.
- **شاخص توده بدنی بالا:** BMI بالا قبل از ۲۰ سالگی، با دو برابر افزایش خطر ام‌اس مرتبط است.

### غذاهایی که باید کنترل شوند:

1. **چربی‌های اشباع:** مانند گوشت قرمز، کره، خامه، شیر و پنیر.
2. **چربی‌های ترانس:** موجود در مارگارین‌های هیدروژنه و غذاهای سرخ‌شده.
3. **گوشت قرمز:** مانند استیک گوشت گاو یا کباب گوسفند.
4. **نوشیدنی‌های شیرین:** و غذاهای پرکالری مانند نوشابه‌های گازدار، پیتزا و برگرهای چرب.
5. **مصرف زیاد نمک:** در غذاهایی مانند چیپس سیب‌زمینی و غذاهای کنسروی.
6. **پروتئین‌های موجود در شیر گاو:** مانند کازئین و وی پروتئین.
    `,
    image: "https://picsum.photos/1200/600?random=1",
    author: "دکتر متخصص تغذیه",
    date: "بهمن ۱۴۰۲",
    avatar: "https://picsum.photos/40/40?random=1",
  },
  {
    id: 1,
    title: "تغذیه در بیماران مبتلا به ام اس",
    content: `
# تغذیه در بیماران مبتلا به ام اس

بیماران مبتلا به ام اس از انواع مختلفی از سوء تغذیه رنج می‌برند که اغلب ناشناخته است و باعث خستگی و بدتر شدن علائم اصلی می‌شود. از سوی دیگر، اکثر بیماران ام‌اس از درمان جایگزین متفاوتی استفاده می‌کنند که اغلب شامل رژیم‌های غذایی خاص یا مکمل‌های غذایی به منظور بهبود سلامتی خود به امید بهبودی است. هدف از این مقاله، ارائه اطلاعاتی در مورد نقش تغذیه در بیماران مبتلا به ام اس است.

## عوامل تغذیه‌ای موثر بر ام‌اس:

- **توزیع جغرافیایی:** ام اس در کشورهای غربی با درآمد بالاتر و دورترین نقاط خط استوا شیوع بیشتری دارد. در این کشورها سبک زندگی کم‌تحرک، رژیم غذایی پرکالری و سرشار از چربی‌های اشباع با منشاء حیوانی (رژیم غذایی غربی) و قرار گرفتن در معرض کم آفتاب رایج است.
- **کمبود ویتامین D:** بیماران مبتلا به ام‌اس مقدار کمی ویتامین D دارند که با کاهش قرار گرفتن در معرض نور خورشید مرتبط است.
- **التهاب پس از غذا:** رژیم‌های غذایی سرشار از چربی حیوانی و قند بالا با التهاب پس از غذا همراه هستند.
- **شاخص توده بدنی بالا:** BMI بالا قبل از ۲۰ سالگی، با دو برابر افزایش خطر ام‌اس مرتبط است.

### غذاهایی که باید کنترل شوند:

1. **چربی‌های اشباع:** مانند گوشت قرمز، کره، خامه، شیر و پنیر.
2. **چربی‌های ترانس:** موجود در مارگارین‌های هیدروژنه و غذاهای سرخ‌شده.
3. **گوشت قرمز:** مانند استیک گوشت گاو یا کباب گوسفند.
4. **نوشیدنی‌های شیرین:** و غذاهای پرکالری مانند نوشابه‌های گازدار، پیتزا و برگرهای چرب.
5. **مصرف زیاد نمک:** در غذاهایی مانند چیپس سیب‌زمینی و غذاهای کنسروی.
6. **پروتئین‌های موجود در شیر گاو:** مانند کازئین و وی پروتئین.
    `,
    image: "https://picsum.photos/1200/600?random=1",
    author: "دکتر متخصص تغذیه",
    date: "بهمن ۱۴۰۲",
    avatar: "https://picsum.photos/40/40?random=1",
  },
  {
    id: 1,
    title: "تغذیه در بیماران مبتلا به ام اس",
    content: `
# تغذیه در بیماران مبتلا به ام اس

بیماران مبتلا به ام اس از انواع مختلفی از سوء تغذیه رنج می‌برند که اغلب ناشناخته است و باعث خستگی و بدتر شدن علائم اصلی می‌شود. از سوی دیگر، اکثر بیماران ام‌اس از درمان جایگزین متفاوتی استفاده می‌کنند که اغلب شامل رژیم‌های غذایی خاص یا مکمل‌های غذایی به منظور بهبود سلامتی خود به امید بهبودی است. هدف از این مقاله، ارائه اطلاعاتی در مورد نقش تغذیه در بیماران مبتلا به ام اس است.

## عوامل تغذیه‌ای موثر بر ام‌اس:

- **توزیع جغرافیایی:** ام اس در کشورهای غربی با درآمد بالاتر و دورترین نقاط خط استوا شیوع بیشتری دارد. در این کشورها سبک زندگی کم‌تحرک، رژیم غذایی پرکالری و سرشار از چربی‌های اشباع با منشاء حیوانی (رژیم غذایی غربی) و قرار گرفتن در معرض کم آفتاب رایج است.
- **کمبود ویتامین D:** بیماران مبتلا به ام‌اس مقدار کمی ویتامین D دارند که با کاهش قرار گرفتن در معرض نور خورشید مرتبط است.
- **التهاب پس از غذا:** رژیم‌های غذایی سرشار از چربی حیوانی و قند بالا با التهاب پس از غذا همراه هستند.
- **شاخص توده بدنی بالا:** BMI بالا قبل از ۲۰ سالگی، با دو برابر افزایش خطر ام‌اس مرتبط است.

### غذاهایی که باید کنترل شوند:

1. **چربی‌های اشباع:** مانند گوشت قرمز، کره، خامه، شیر و پنیر.
2. **چربی‌های ترانس:** موجود در مارگارین‌های هیدروژنه و غذاهای سرخ‌شده.
3. **گوشت قرمز:** مانند استیک گوشت گاو یا کباب گوسفند.
4. **نوشیدنی‌های شیرین:** و غذاهای پرکالری مانند نوشابه‌های گازدار، پیتزا و برگرهای چرب.
5. **مصرف زیاد نمک:** در غذاهایی مانند چیپس سیب‌زمینی و غذاهای کنسروی.
6. **پروتئین‌های موجود در شیر گاو:** مانند کازئین و وی پروتئین.
    `,
    image: "https://picsum.photos/1200/600?random=1",
    author: "دکتر متخصص تغذیه",
    date: "بهمن ۱۴۰۲",
    avatar: "https://picsum.photos/40/40?random=1",
  },
];
